<template>
  <div>
    <div class="exampleTitle mb-4">
      <span>已工作1年以上可不写描述，在读或应届生推荐填写以下3部分内容：</span>
    </div>
    <div class="example-item-content">
      <p>
        <strong>GPA:</strong>
      </p>
      <p>通常填写两位数，并且把总分写出来（也可以四舍五入写一位数），成绩优异可以描述名次。尚未毕业则写当前已知的GPA。</p>
      <p>如果GPA较低，可以计算一个"专业GPA"，如果GPA低于3.0可以不写。</p>
      <p>
        <strong>写法1：</strong>
        <p>GPA：3.76 / 4.00</p>
      </p>
      <p>
        <strong>写法2：</strong>
        <p>GPA：3.8 / 4.0</p>
      </p>
      <p>
        <strong>写法3：</strong>
        <p>GPA：3.86 / 4.00（专业前5%）</p>
      </p>
      <p>
        <strong>写法4：</strong>
        <p>GPA：3.0（专业GPA：3.6）</p>
      </p>
      <p><strong>荣誉奖项：</strong></p>
      <p>挑选几个最有含金量的写即可，不要重复罗列相同的奖项，多次获得的奖项可以合并。</p>
      <p>
        <strong>写法1：</strong>
        <p>荣誉奖项：校先进个人（2010-2014）、学生会优秀干部（2012-2015）</p>
      </p>
      <p>
        <strong>写法2：</strong>
        <p>荣誉奖项：市级优秀毕业生（专业前3%）、一等奖学金（2011，2013）</p>
      </p>
      <p><strong>相关课程：</strong></p>
      <p>应届求职或找实习：如果经历不多，内容不够一页纸，适当添加相关课程，建议不要超过1行，无需写每课成绩。</p>
      <p>已工作跳槽：建议不写课程。如有1段以上教育经历，只写最高学历的、跟岗位相关的课程即可。</p>
      <p>考研或学术：以重要性和成绩罗列跟申请专业/科研项目相关的课程，可写成绩，挑选填写不用把所有课都列出。</p>
      <p>
        <strong>写法1（求职）：</strong>
        <p>相关课程：财务建模与报表分析、公司金融、投资银行学</p>
      </p>
      <p>
        <strong>写法2（学术）：</strong>
        <p>相关课程：原子物理学 (92)、数学物理方法 (92)、理论力学 (90)、固体物理学 (88)、结构和物性 (87)、计算物理学入门 (86)</p>
      </p>
    </div>
  </div>
</template>

<script>
</script>

<style>
</style>
